{
  "title": "किसानों के लिए",
  "breadcrumb": "/किसानों के लिए",
  "menu": {
    "about": "यह क्या है?",
    "benefits": "फायदे!",
    "usage": "उपयोग!",
    "sustainable": "स्थिरता!"
  },
  "about": {
    "title": "पुनर्योजी कृषि के लिए कम्पोस्ट",
    "points": [
      "प्राकृतिक कृषि-अपशिष्ट जैसे बायोमास, गोबर और गोमूत्र से बना।",
      "ट्राइकोडरमा, बायो-एनपीके और सूक्ष्मजीवों जैसे लाभदायक संस्कृतियों से समृद्ध।",
      "वैज्ञानिक विधि से पूरी तरह विघटित और उच्च पोषण मूल्य के लिए तैयार किया गया।",
      "मिट्टी की जैविकता, बनावट में सुधार करता है और मजबूत जड़ विकास में मदद करता है।",
      "वर्मी कम्पोस्ट और कच्चे गोबर की तुलना में अधिक सुरक्षित और प्रभावी।"
    ]
  },
  "benefits": {
    "title": "हमारे कम्पोस्ट के उपयोग के लाभ",
    "card1": {
      "title": "स्वस्थ मिट्टी",
      "text": "जैविक तत्वों को बढ़ाता है और लाभदायक सूक्ष्मजीवों को बढ़ावा देता है, जिससे मिट्टी की दीर्घकालिक उपजाऊता और संरचना में सुधार होता है।"
    },
    "card2": {
      "title": "बेहतर जल धारण",
      "text": "ह्यूमस की मात्रा बढ़ाकर मिट्टी की पानी रखने की क्षमता में सुधार करता है, जिससे सूखे के दौरान फसलें अधिक सहनशील बनती हैं।"
    },
    "card3": {
      "title": "मजबूत फसल उत्पादन",
      "text": "जड़ों के विकास और पोषक तत्वों के अवशोषण में सुधार करता है, जिससे फसल की गुणवत्ता और उत्पादकता में वृद्धि होती है।"
    },
    "card4": {
      "title": "रासायनिक निर्भरता नहीं",
      "text": "रासायनिक खादों और कीटनाशकों पर निर्भरता कम करता है, जिससे मिट्टी की क्षति को रोका जा सकता है।"
    },
    "card5": {
      "title": "कच्चे गोबर से बेहतर",
      "text": "हमारा कम्पोस्ट पूरी तरह विघटित, रोगाणु रहित, गंध रहित और उपयोग में सुरक्षित है।"
    },
    "card6": {
      "title": "कम लागत वाली खेती",
      "text": "बाहरी उर्वरकों की आवश्यकता को कम करके खेती की कुल लागत को कम करता है।"
    }
  },
  "usage": {
    "title": "किसान महाबल इंजीनियरिंग कम्पोस्ट का उपयोग कैसे करें",
    "points": [
      "मिट्टी की तैयारी के समय, प्रति वर्ग मीटर 1-2 किलोग्राम मिट्टी में 6–8 इंच गहराई तक मिलाएं।",
      "मौजूदा फसलों के लिए, पौधे के आधार के चारों ओर छल्ले में कम्पोस्ट लगाएं।",
      "समय के साथ पोषक तत्वों की स्थिर और धीमी रिहाई प्रदान करता है।",
      "नियमित उपयोग से मिट्टी समृद्ध होती है और सिंचाई और रासायनिक जरूरतें कम हो जाती हैं।",
      "कच्चा गोबर सीधे न लगाएं—यह फसलों को नुकसान पहुंचा सकता है।"
    ]
  },
  "sustainable": {
    "title": "स्वस्थ मिट्टी। स्थायी कृषि। बेहतर भविष्य।",
    "points": [
      "मिट्टी के जैविक तत्वों और प्राकृतिक उर्वरता में सुधार करता है।",
      "बेहतर जल धारण के कारण सूखे की सहनशीलता बढ़ाता है।",
      "रासायनिक उर्वरकों और कीटनाशकों पर निर्भरता कम करता है।",
      "मिट्टी में ह्यूमस बहाल करके कार्बन को अवशोषित करने में मदद करता है।"
    ]
  }
}
