{
  "title": "जागरूकता",
  "breadcrumb": "/ जागरूकता",
  "menu": {
    "about": "कंपोस्ट के बारे में",
    "benefits": "फायदे",
    "usage": "उपयोग गाइड",
    "sustainable": "सस्टेनेबल खेती"
  },
  "about": {
    "title": "महाबल इंजीनियरिंग कंपोस्ट क्या है?",
    "para1": "महाबल इंजीनियरिंग कंपोस्ट एक वैज्ञानिक तरीके से विकसित जैविक खाद है, जिसे 100% प्राकृतिक कृषि अपशिष्ट जैसे बायोमास, गोबर, गोमूत्र से बनाया जाता है और ट्रायकोडर्मा, बायो-एनपीके और विघटन सूक्ष्मजीवों जैसे लाभकारी कल्चर से समृद्ध किया गया है। यह खाद एक नियंत्रित प्रक्रिया से गुजरती है, जिससे पूर्ण विघटन, उच्च पोषण स्तर और जैविक गतिविधि सुनिश्चित होती है।",
    "para2": "कच्चे जैविक अपशिष्ट या पारंपरिक वर्मी कंपोस्ट के विपरीत, हमारा इंजीनियरिंग कंपोस्ट संतुलित कार्बन-नाइट्रोजन अनुपात के साथ तैयार किया गया है और सूक्ष्म पोषक तत्वों व एंटीफंगल से मजबूत किया गया है। यह एक परिपक्व, संरचित खाद है जो प्राकृतिक उर्वरक और मिट्टी कंडीशनर दोनों के रूप में कार्य करता है—जड़ विकास, मिट्टी की वायु प्रवाह क्षमता और पौधों के स्वास्थ्य में सुधार करता है।"
  },
  "benefits": {
    "title": "कच्चे गोबर या रासायनिक खाद की जगह यह क्यों चुनें?",
    "para1": "सीधे गोबर का उपयोग हानिकारक गैसें (जैसे मीथेन) उत्सर्जित कर सकता है, रोगजनक या खरपतवार के बीज फैला सकता है, और परिणाम अनियमित हो सकते हैं। वहीं रासायनिक खाद थोड़े समय में उपज तो देती है, लेकिन मिट्टी की गुणवत्ता को नुकसान पहुंचाती है और प्राकृतिक माइक्रोबियल संतुलन को बिगाड़ती है।",
    "para2": "महाबल इंजीनियरिंग कंपोस्ट एक सुरक्षित और टिकाऊ समाधान है। यह मिट्टी की संरचना सुधारता है, सूक्ष्मजीवों का संतुलन बहाल करता है, नमी बनाए रखता है और पोषक तत्वों के अवशोषण को बेहतर बनाता है। इससे फसल की उपज, रोग प्रतिरोधक क्षमता और मिट्टी की उर्वरता लंबे समय तक बनी रहती है।"
  },
  "usage": {
    "title": "महाबल इंजीनियरिंग कंपोस्ट का उपयोग कैसे करें",
    "para1": "बुवाई से पहले मिट्टी की तैयारी करते समय कंपोस्ट को 6–8 इंच की गहराई तक मिलाएं। फसल और मिट्टी के प्रकार के अनुसार प्रति वर्ग मीटर 1–2 किलोग्राम उपयोग करें। पहले से लगे पौधों के आसपास खाद डालें ताकि विकास के दौरान धीरे-धीरे पोषक तत्व मिलते रहें।",
    "para2": "नियमित उपयोग से मिट्टी में जैविक तत्व बढ़ते हैं, लाभकारी सूक्ष्मजीव सक्रिय होते हैं और सिंचाई की जरूरत कम होती है। बेहतर परिणाम के लिए फसल चक्र जैसे अच्छे कृषि अभ्यासों के साथ उपयोग करें। कच्चे गोबर का सीधा उपयोग न करें, क्योंकि इससे विषाक्तता और संक्रमण का खतरा होता है।"
  },
  "sustainable": {
    "title": "सस्टेनेबल खेती और मिट्टी पुनर्जीवन को बढ़ावा",
    "para1": "महाबल इंजीनियरिंग कंपोस्ट मिट्टी के दीर्घकालिक पुनर्जीवन को बढ़ावा देता है, हानिकारक रसायनों की जरूरत को कम करता है और जैव विविधता में योगदान करता है। स्वस्थ मिट्टी का मतलब है मजबूत फसलें, अधिक कार्बन अवशोषण और कीटों व रोगों से प्राकृतिक सुरक्षा।",
    "para2": "हमारा कंपोस्ट पर्यावरण-अनुकूल खेती को बढ़ावा देता है और किसानों को संसाधनों के संरक्षण और भूमि के पोषण की दिशा में ले जाता है। हरित खेती की ओर इस बदलाव का हिस्सा बनें और अपनी मिट्टी को हमारे उन्नत जैविक कंपोस्ट से समृद्ध करें।"
  }
}
