{
  "title": "For Farmers",
  "breadcrumb": "/for-farmers",
  "menu": {
    "about": "What Is It?",
    "benefits": "Benefits!",
    "usage": "Usage!",
    "sustainable": "Sustainability!"
  },
  "about": {
    "title": "Compost for Regenerative Agriculture",
    "points": [
      "Made from natural agro-waste: biomass, cow dung, and cow urine.",
      "Enriched with beneficial cultures like Trichoderma, Bio-NPK, and microbes.",
      "Scientifically composted for full decomposition and high nutrient value.",
      "Improves soil biology, texture, and supports stronger root development.",
      "Outperforms vermicompost and raw dung in safety and effectiveness."
    ]
  },
  "benefits": {
    "title": "Benefits of using our compost",
    "card1": {
      "title": "Healthier Soil",
      "text": "Increases organic matter and promotes beneficial microbes that enrich the soil, leading to long-term fertility and soil structure improvement."
    },
    "card2": {
      "title": "Better Water Retention",
      "text": "Enhances the soil’s water-holding capacity by increasing humus content, making crops more resilient to dry spells and reducing irrigation needs."
    },
    "card3": {
      "title": "Stronger Crop Yields",
      "text": "Improves root development and nutrient uptake, resulting in stronger plant growth, higher productivity, and better crop quality without chemical inputs."
    },
    "card4": {
      "title": "No Chemical Dependency",
      "text": "Reduces reliance on synthetic fertilizers and pesticides, preventing long-term soil damage and keeping harmful residues out of your crops."
    },
    "card5": {
      "title": "Better Than Raw Cow Dung",
      "text": "Unlike raw dung, our compost is fully decomposed, pathogen-free, odorless, and safe to handle—offering clean and reliable nourishment for your soil."
    },
    "card6": {
      "title": "Cost-Effective Farming",
      "text": "Lowers overall farming expenses by reducing the need for external fertilizers and improving soil performance season after season."
    }
  },
  "usage": {
    "title": "How Farmers Should Use Mahabal Engineering Compost",
    "points": [
      "During soil preparation, mix 1–2 kg per square meter into the top 6–8 inches.",
      "For existing crops, apply compost in a ring around the plant base.",
      "Provides a steady, slow-release of nutrients over time.",
      "Enriches the soil and reduces irrigation and chemical needs with regular use.",
      "Avoid using raw cow dung directly—it can harm crops."
    ]
  },
  "sustainable": {
    "title": "Healthier Soil. Sustainable Farming. Better Future.",
    "points": [
      "Improves soil organic matter (SOM) and natural fertility.",
      "Boosts drought resistance through better water retention.",
      "Reduces dependence on chemical fertilizers and pesticides.",
      "Supports carbon sequestration by restoring humus in soil."
    ]
  }
}
