{"homeLink": "मुख्यपृष्ठ",
  "title": "शेतकऱ्यांसाठी",
  "breadcrumb": "/शेतकऱ्यांसाठी",
  "menu": {
    "about": "हे काय आहे?",
    "benefits": "फायदे!",
    "usage": "वापर!",
    "sustainable": "शाश्वतता!"
  },
  "about": {
    "title": "पुनरुज्जीवन शेतीसाठी कंपोस्ट",
    "points": [
      "नैसर्गिक शेती-कचरा: बायोमास, शेण आणि गोमुत्र यापासून तयार केलेले।",
      "ट्रायकोडरमा, बायो-एनपीके आणि सूक्ष्मजैविकांसारख्या फायदेशीर संस्कृतींनी समृद्ध।",
      "संपूर्ण विघटन आणि उच्च पोषणमूल्य यासाठी वैज्ञानिक पद्धतीने कंपोस्ट केलेले।",
      "मातीचे आरोग्य, पोत आणि मुळांचा विकास सुधारतो।",
      "वर्मी कंपोस्ट आणि कच्च्या शेणापेक्षा अधिक सुरक्षित आणि प्रभावी।"
    ]
  },
  "benefits": {
    "title": "आमच्या कंपोस्टचा उपयोग केल्याचे फायदे",
    "card1": {
      "title": "आरोग्यदायी माती",
      "text": "सेंद्रिय घटक वाढवतो आणि फायदेशीर सूक्ष्मजैविकांना चालना देतो, त्यामुळे मातीची दीर्घकालीन सुपीकता आणि रचना सुधारते।"
    },
    "card2": {
      "title": "पाण्याचे चांगले धारण",
      "text": "ह्युमस वाढवून मातीची पाणी धारण क्षमता सुधारतो, त्यामुळे पिके कोरड्या हवामानात अधिक सहनशील होतात।"
    },
    "card3": {
      "title": "मजबूत उत्पादन",
      "text": "मुळे आणि पोषण शोषण सुधारते, त्यामुळे उत्पादकता आणि फळांचा दर्जा वाढतो।"
    },
    "card4": {
      "title": "रसायनांपासून मुक्तता",
      "text": "सिंथेटिक खतांवरील अवलंबित्व कमी करते, त्यामुळे मातीचे नुकसान टाळता येते।"
    },
    "card5": {
      "title": "कच्च्या शेणापेक्षा चांगले",
      "text": "पूर्णतः कुजलेले, रोगरहित, दुर्गंधरहित आणि वापरण्यास सुरक्षित।"
    },
    "card6": {
      "title": "किफायतशीर शेती",
      "text": "बाह्य खतांवरील खर्च कमी करून एकूण शेतीचा खर्च कमी करतो।"
    }
  },
  "usage": {
    "title": "महाबळ कंपोस्टचा वापर शेतकऱ्यांनी कसा करावा",
    "points": [
      "मातीची तयारी करताना प्रति चौरस मीटर 1–2 किग्रं मातीच्या 6–8 इंच खोलवर मिसळा।",
      "अस्तित्वात असलेल्या पिकांसाठी, रोपाच्या भोवती कंपोस्ट वापरा।",
      "हळूहळू पोषक घटक सोडतो आणि माती समृद्ध करतो।",
      "नियमित वापराने सिंचन आणि रासायनिक गरज कमी होते।",
      "कच्चे शेण थेट वापरू नका—ते पिकांचे नुकसान करू शकते।"
    ]
  },
  "sustainable": {
    "title": "आरोग्यदायी माती. शाश्वत शेती. उज्ज्वल भविष्य.",
    "points": [
      "मातीतील सेंद्रिय पदार्थ आणि नैसर्गिक सुपीकता वाढवतो।",
      "पाणी साठवण क्षमता वाढवून दुष्काळप्रतिकारकता वाढवतो।",
      "रासायनिक खते आणि कीटकनाशकांवरील अवलंबित्व कमी करतो।",
      "मातीतील ह्युमस पुनर्संचयित करून कार्बन साठवणूक सुधारतो।"
    ]
  }
}
