{
  "title": "जागरूकता",
  "breadcrumb": "/ जागरूकता",
  "menu": {
    "about": "कंपोस्ट विषयी",
    "benefits": "फायदे",
    "usage": "वापर मार्गदर्शक",
    "sustainable": "शाश्वत शेती"
  },
  "about": {
    "title": "महाबळ इंजिनिअरिंग कंपोस्ट म्हणजे काय?",
    "para1": "महाबळ इंजिनिअरिंग कंपोस्ट ही वैज्ञानिक पद्धतीने तयार करण्यात आलेली सेंद्रिय कंपोस्ट आहे, जी 100% नैसर्गिक कृषी कचऱ्यांपासून – जसे की बायोमास, गोठा खत, गोमूत्र – तयार केली जाते व ट्रायकोडर्मा, बायो-एनपीके आणि विघटन करणाऱ्या सूक्ष्मजंतूंनी समृद्ध केली जाते. आमची कंपोस्ट एक नियंत्रित प्रक्रियेतून जाते, जे पूर्ण विघटन, अधिक पोषक तत्व आणि जैविक क्रियाशीलता सुनिश्चित करते.",
    "para2": "कच्चा सेंद्रिय कचरा किंवा पारंपरिक वर्मी कंपोस्टच्या तुलनेत, आमची इंजिनिअरिंग कंपोस्ट संतुलित कार्बन-नायट्रोजन प्रमाणासह तयार केलेली असून सूक्ष्म पोषकतत्त्वे आणि अँटीफंगलने बळकट केलेली असते. परिणामी ही कंपोस्ट एक परिपक्व, संरचनात्मक खत ठरते जी नैसर्गिक खत व माती कंडिशनरचे काम करते—मुळांची वाढ, मातीतील हवा खेळती ठेवणे आणि वनस्पतींचे आरोग्य सुधारते."
  },
  "benefits": {
    "title": "कच्चा गोठा खत किंवा रासायनिक खतांपेक्षा हे का निवडावे?",
    "para1": "कच्च्या गोठा खताचा थेट वापर केल्यास मीथेनसारख्या विषारी वायूंचा उत्सर्जन होतो, रोगकारक किंवा तणांच्या बियांची शक्यता असते आणि उत्पादनात स्थिरता नसते. दुसरीकडे, रासायनिक खतांमुळे काही वेळ उपज वाढते पण दीर्घकाळ मातीचे नुकसान होते व सूक्ष्मजीवांचे संतुलन बिघडते.",
    "para2": "महाबळ इंजिनिअरिंग कंपोस्ट एक सुरक्षित व शाश्वत पर्याय आहे. मातीची रचना सुधारते, सूक्ष्मजीवांचे संतुलन पुनर्संचयित होते, आर्द्रता टिकते व पोषकतत्त्वांचा शोषण सुधारतो. यामुळे पिकांची उपज वाढते, रोगप्रतिकार वाढते व माती दीर्घकाळ सुपीक राहते."
  },
  "usage": {
    "title": "महाबळ इंजिनिअरिंग कंपोस्ट कसा वापरावा",
    "para1": "बियाणे पेरणीपूर्वी मातीची तयारी करताना कंपोस्ट वरच्या 6–8 इंच मातीमध्ये मिसळा. पीक आणि मातीच्या प्रकारानुसार प्रति चौ. मी. 1–2 किलो वापर करा. लागवड केलेल्या झाडांजवळ कंपोस्ट टाका जेणेकरून वाढीदरम्यान पोषकतत्त्व पुरवले जातील.",
    "para2": "नियमित वापरामुळे सेंद्रिय घटक वाढतात, उपयुक्त सूक्ष्मजीव सक्रिय होतात आणि पाण्याची गरज कमी होते. चांगल्या शेती तंत्रांसोबत वापरल्यास अधिक परिणामकारक ठरतो. कच्च्या गोठा खताचा थेट वापर टाळावा कारण त्यामुळे विषारी परिणाम होऊ शकतात."
  },
  "sustainable": {
    "title": "शाश्वत शेती आणि माती पुनर्जीवनासाठी प्रोत्साहन",
    "para1": "महाबळ इंजिनिअरिंग कंपोस्ट मातीचे दीर्घकालीन पुनरुज्जीवन करते, हानिकारक घटकांची गरज कमी करते आणि जैवविविधतेत भर घालते. निरोगी माती म्हणजे अधिक मजबूत पीक, नैसर्गिक रोगप्रतिबंध व कार्बनचे प्रभावी शोषण.",
    "para2": "आमचा कंपोस्ट पर्यावरणपूरक शेतीच्या तत्वांशी जुळतो आणि शेतकऱ्यांना नैसर्गिक संसाधनांचे रक्षण करत भूमीची निगा राखण्यास मदत करतो. शाश्वत शेतीकडे पाऊल टाका आणि आपल्या शेतात आमच्या प्रगत कंपोस्टचा वापर करा."
  }
}
